{
    "original": [
        "In 1954, major Serbian and Croatian writers, linguists and literary critics, backed by Matica srpska and Matica hrvatska signed the Novi Sad Agreement, which in its first conclusion stated: \"Serbs, Croats and Montenegrins share a single language with two equal variants that have developed around Zagreb (western) and Belgrade (eastern)\". The agreement insisted on the equal status of Cyrillic and Latin scripts, and of Ekavian and Ijekavian pronunciations. It also specified that Serbo-Croatian should be the name of the language in official contexts, while in unofficial use the traditional Serbian and Croatian were to be retained. Matica hrvatska and Matica srpska were to work together on a dictionary, and a committee of Serbian and Croatian linguists was asked to prepare a pravopis. During the sixties both books were published simultaneously in Ijekavian Latin in Zagreb and Ekavian Cyrillic in Novi Sad. Yet Croatian linguists claim that it was an act of unitarianism. The evidence supporting this claim is patchy: Croatian linguist Stjepan Babić complained that the television transmission from Belgrade always used the Latin alphabet— which was true, but was not proof of unequal rights, but of frequency of use and prestige. Babić further complained that the Novi Sad Dictionary (1967) listed side by side words from both the Croatian and Serbian variants wherever they differed, which one can view as proof of careful respect for both variants, and not of unitarism. Moreover, Croatian linguists criticized those parts of the Dictionary for being unitaristic that were written by Croatian linguists. And finally, Croatian linguists ignored the fact that the material for the Pravopisni rječnik came from the Croatian Philological Society. Regardless of these facts, Croatian intellectuals brought the Declaration on the Status and Name of the"
    ],
    "sampled": [
        "In 1954, prominent Serbian and Croatian authors, linguists, and literary critics, supported by Matica srpska and Matica hrvatska, signed the Novi Sad Agreement. The first conclusion of this agreement declared: \"Serbs, Croats, and Montenegrins share a single language with two equal variants, which have evolved around Zagreb (western) and Belgrade (eastern).\" The agreement emphasized the equal status of the Cyrillic and Latin scripts, as well as the Ekavian and Ijekavian pronunciations. It also stipulated that the language should be officially called Serbo-Croatian, while the traditional names Serbian and Croatian could be used informally. Matica hrvatska and Matica srpska were tasked with collaborating on a dictionary, and a committee of Serbian and Croatian linguists was appointed to develop a pravopis. During the 1960s, both books were published simultaneously in Ijekavian Latin in Zagreb and Ekavian Cyrillic in Novi Sad. However, Croatian linguists argue that this was a unification attempt. The evidence for this claim is weak: Croatian linguist Stjepan Babić noted that Belgrade's television broadcasts consistently used the Latin script—this was accurate, yet not indicative of inequality, but rather due to usage frequency and prestige. Babić also objected that the Novi Sad Dictionary (1967) included words from both Croatian and Serbian variants side by side, which can be seen as an effort to honor both dialects, not promote unification. Additionally, Croatian linguists criticized supposedly unitarian segments of the Dictionary written by their own experts. They also overlooked that the Pravopisni rječnik's material originated from the Croatian Philological Society. Despite these points, Croatian intellectuals issued the Declaration on the Status and Name of the Croatian Literary Language in 1967. On its 45th anniversary in 2012, the Croatian weekly journal Forum republished the Declaration along with a critical analysis."
    ]
}